{
  "id" : "3646",
  "generalInformation" : {
    "idLong" : 3646,
    "yearOfBirth" : 1988,
    "monthOfBirth" : 6,
    "sex" : 2,
    "uidIsChanged" : 1,
    "city" : 2,
    "has_mobile" : 1,
    "can_see_all_posts" : 0,
    "twitter" : -2147483648,
    "can_see_audio" : 0,
    "site" : 1,
    "occupation" : -2147483648,
    "university" : -2147483648,
    "graduation_year" : -2147483648,
    "education_form" : -2147483648,
    "relation" : -2147483648,
    "country" : 1
  },
  "groupInformation" : {
    "sub_groups_count" : 74,
    "groups" : [ 57424472, 4325149, 29559271, 58737741, 26750264, 30666517, 56824112, 38379853, 28556858, 36184135, 20629724, 11982368, 40399920, 73228488, 33393308, 50221159, 39009769, 19622130, 27852605, 20676527, 41774259, 36498615, 58526040, 42678785, 32804027, 30825867, 6317671, 61226939, 48940689, 22822305, 24787163, 68050351, 46228866, 60755336, 24823541, 19008613, 32514041, 57728311, 78003054, 50393155, 22884714, 30187757, 31119059, 2158488, 36370675, 48975443, 23408047, 44856739, 23684028, 3900734, 63979429, 27986235, 61322272, 26938928, 40030395, 356220, 22979246, 23230883, 23342771, 24946565, 26270763, 29539379, 30108655, 30649972, 31299046, 33559185, 33945049, 35418416, 35524891, 38296325, 39470830, 40106069, 40601111, 53843146 ],
    "groups_detail" : [ {
      "id" : 57424472,
      "name" : "Сводки от ополчения Новороссии",
      "description" : "Ежедневные сводки по боевой ситуации от (репосты сообщений в рубрике \"Стрелков сообщает\") лидера народного ополчения Донбасса Игоря Ивановича Стрелкова, его соратников, ополченцев и очевидцев событий оперативно и в одном месте.<br>Никакого рекламного спама, никаких посторонних картинок или новостей. <br>Группа создана для того, чтобы систематизировать все достоверные сообщения, поступающие с мест событий.",
      "members_count" : 426554
    }, {
      "id" : 4325149,
      "name" : "The Village",
      "description" : "Городская интернет-газета: всё о культурной и общественной жизни, развлечениях, услугах, еде и людях в Москве.",
      "members_count" : 191732
    }, {
      "id" : 29559271,
      "name" : "Science|Наука",
      "description" : "То, что происходит вокруг нас каждый день!<br>То, что мы обязаны знать!<br>То, что мы обязаны передавать!<br><br>Ежедневные рубрики:<br>- «Science-News» (#Science);<br>- «Science-Date»(#SciDate).<br>- «Познавательная статья из мира науки»;<br><br>Независимые рубрики:<br>- «Science-Fact»;<br>- «Science-Photo»;<br>- «Science-Technology»;<br>- «Science-Auto»;<br>- «Science-Architecture»;<br>- «Science-Design»;<br>- «Science-Futurity»;<br>- «Science-Psychology»;<br>- «Science-Video»;<br>- «Science-Health»;<br>- «Science-Art»;<br>- «Science-совет дня»;<br>- «N самых…»;<br>- «Паранормальные и аномальные явления»;<br>- «Science-Quotes»;<br>- «Science-Other».<br><br>История публикаций(архив): vk.cc/NCFIG;<br><br>Наши проекты вы можете увидеть в списке \"Рекомендуем\" в правой колонке.<br><br>©2011-2014 vkScience",
      "members_count" : 3561955
    }, {
      "id" : 58737741,
      "name" : "Юмор Шрёдингера",
      "description" : "",
      "members_count" : 308861
    }, {
      "id" : 26750264,
      "name" : "5 лучших фильмов",
      "description" : "Лучшее кино, подборки фильмов, другое кино, лучшие фильмы, премьеры кино, новинки кинематографа, добрые фильмы, фильмы которые вас изменят.",
      "members_count" : 5275402
    }, {
      "id" : 30666517,
      "name" : "Типичный программист",
      "description" : "Типичный программист – это сообщество, объединяющее людей, которым интересно программирование и всё, что с ним связано. На ресурсе публикуется юмористический и образовательный контент, объявления о мероприятиях и событиях в IT-сфере, информация как об интересных для участников вакансиях, так и их собственные резюме. Сообщество обладает большим потенциалом благодаря обширной социальной базе сети «Вконтакте», являясь, пожалуй, крупнейшим в ней объединением людей, интересующихся программированием.",
      "members_count" : 305401
    }, {
      "id" : 56824112,
      "name" : "Susanin Fitness",
      "description" : "Susanin Fitness — сеть молодежных фитнес-клубов с лучшими тренажерами от Technogym и инновационными фитнес-продуктами.<br><br>Фитнес не может быть скучным — мы давно это уяснили и взяли это за правило. Чтобы воплотить это в жизнь потребовался год для поиска самых инновационных фитнес-продуктов — виртуальных тренеров, интерактивных разминок, панорамных велотуров и революционных систем отслеживания твоих результатов.<br><br>Тренажерный зал от Technogym:<br>Последняя линейка тренажеров от лидера фитнес-индустрии компании Technogym. Вы можете самостоятельно составлять для себя программы тренировок или отслеживать все свои результаты, благодаря фитнес-ключу, который вы получаете в подарок при покупке карты.<br><br>Виртуальные групповые программы:<br>Виртуальные групповые программы, где ты соревнуешься с друзьями или, например, Джастином Тимберлейком. Виртуальный тренер готов делать из тебя звезду 24 часа 7 дней в неделю.<br><br>Функциональные тренировки, в которых система четко фиксирует твои действия, а ты видишь прогресс в реальном времени. Только свой вес, только правильные нагрузки. И поверьте — еще никогда приведение себя в форму не было такими увлекательными!<br><br>Велотуры по Европе, не выходя из фитнес-клуба — уже давно не фантастика. Ведь мы знаем, что ты мечтаешь кататься на велосипеде по горным дорогам Италии или вдоль деревень Франции. Раз мечтаешь — мы это сделаем.<br><br>Помимо этого, вы всегда сможете отлично провести время кафе Greenbar — помимо здоровой еды, вы сможете просто поиграть в настольные игры, полистать журналы или книги, которые мы ежемесячно будем привозить из Европы. Самое главное правило Healthy Cafe 11 — после отличной тренировки должен быть отличный отдых.<br><br>тел. 307-00-00",
      "members_count" : 4613
    }, {
      "id" : 38379853,
      "name" : "Школа ремонта",
      "description" : "",
      "members_count" : 1458189
    }, {
      "id" : 28556858,
      "name" : "Бизнес-цитатник. Online журнал",
      "description" : "«Бизнес-цитатник» — уникальный сборник цитат и афоризмов о бизнесе.",
      "members_count" : 1433494
    }, {
      "id" : 36184135,
      "name" : "Идеи дизайна интерьера",
      "description" : "Дизайн не надо обсуждать, он является решением поставленной задачи. Обсуждать можно только одно: решена задача или нет.",
      "members_count" : 2169970
    }, {
      "id" : 20629724,
      "name" : "Хабрахабр",
      "description" : "Хабрахабр основан в 2006 году. Издателем проекта является компания «Тематические Медиа».<br><br>Аудитория проекта — прогрессивно мыслящие люди, интересующиеся будущим IT-рынка в целом и интернет-экономики в частности. Хабрахабр будет одинаково интересен программистам и журналистам, рекламщикам и верстальщикам, аналитикам и копирайтерам, менеджерам высшего и среднего звена, владельцам крупных компаний и небольших фирм, а также всем тем, для кого IT — это не просто две буквы алфавита.<br><br>В данной группе нельзя материться и оскорблять других участников! Реклама и спам тоже не приветствуются.",
      "members_count" : 432863
    }, {
      "id" : 11982368,
      "name" : "Forbes",
      "description" : "Официальная страница русской редакции Forbes",
      "members_count" : 676465
    }, {
      "id" : 40399920,
      "name" : "Спутник и Погром",
      "description" : "Русский национализм: история, политика и культура. Злые тексты, оригинальные исследования и лучший в России политический дизайн. <br><br>А также треш, угар и чад многонационального кутежа. <br><br>Самое интересное из опубликованного в марте:",
      "members_count" : 90945
    }, {
      "id" : 73228488,
      "name" : "Фильм Хардкор | Hardcore [POV КИНО]",
      "description" : "Ты ничего не помнишь. Все потому, что тебя воскресила из мертвых твоя жена. Она говорит, что тебя зовут Генри и, наши поздравления, теперь ты киборг!<br><br>5 минут спустя твою жену похищают, и тебе надо ее вернуть. Кто похитил ее? Его зовут Акан (Данила Козловский), он всего лишь псих, страдающий манией величия, обладающий способностью к телекинезу, и еще у него бесконечная армия наемников. К тому же, ты в незнакомой тебе Москве, где все хотят тебя убить. Все, кроме таинственного англичанина Джимми (Шарлто Копли). Вероятно, он на твоей стороне. Удачи, Генри. Она тебе очень пригодится.<br><br>Кстати, я упомянул, что заряд твоей батареи быстро подходит к концу? <br><br>Тимур Бекмамбетов представляет<br><br>Фильм Ильи Найшуллера<br><br>Хардкор [+18]<br>-----------------<br>Официальный хэштег - #iwanthardcore<br>instagram.com/hardcore.movie",
      "members_count" : 10002
    }, {
      "id" : 33393308,
      "name" : "ЦП: стартапы и бизнес",
      "description" : "«Цукерберг Позвонит» — крупнейший в рунете сайт, посвященный стартапам, интернет-бизнесу и всему, что с этим связано.",
      "members_count" : 348564
    }, {
      "id" : 50221159,
      "name" : "Фридайвинг в Петербурге: на одном вдохе",
      "description" : "Здесь собирается группа любителей фридайвинга из Санкт Петербурга (а впрочем и откуда угодно, было бы в радость). Здесь можно узнать о наших планах - поездках на ближние и дальние нырялки, обучающих курсах и еще много-много о чем.<br><br>У нас:<br>- каждый месяц (с сентября по май): базовые курсы обучения основам фридайвинга в бассейне;<br>- летняя программа (с мая по сентябрь): учебно-тренировочные выезды выходного дня на озера Ленинградской области;<br>- зимняя программа: подледный фридайвинг для всех желающих;<br>- три раза в год: глубинные курсы и тренировки на море - фридайв-поездки в Дахаб (Египет) и Каш (Турция), а также фридайв-путешествия по новым местам;<br>- три раза в неделю: тренировки в бассейне по индивидуальным программам (http://vk.com/freedive_club);<br>- поиск новых мест для ныряния в ближних и дальних окрестностях.<br><br>Если Вы опытный фридайвер - просто присоединяйтесь к нашим поездкам. Если начинающий - приходите на базовый  (в бассейне) или глубинный курс. Ждем всех желающих!",
      "members_count" : 539
    }, {
      "id" : 39009769,
      "name" : "Cook Good - лучшие рецепты",
      "description" : "",
      "members_count" : 3403453
    }, {
      "id" : 19622130,
      "name" : "Деловая Афиша: о людях и мероприятиях",
      "description" : "delafisha.ru",
      "members_count" : 51000
    }, {
      "id" : 27852605,
      "name" : "Мебель своими руками",
      "description" : "Все видео-курсы интернет-издательства SM: http://courses.sdelai.ru/",
      "members_count" : 22621
    }, {
      "id" : 20676527,
      "name" : "Я  МАМА!™ Дети. Семья. Дочки и Сыночки ✔",
      "description" : "г. Санкт-Петербург<br>группа работает с 23.11.2011",
      "members_count" : 473560
    }, {
      "id" : 41774259,
      "name" : "Голос",
      "description" : "Правила общения на нашей страничке:<br>Никакого мата, никаких оскорблений, никакого разжигания национальной, религиозной и другой розни. <br><br>Также никакого спама, постороннего (особенно пиратского!) видео, рекламы и ссылок на другие страницы, проекты и ресурсы (Википедия - исключение), а также любого другого увода трафика.<br><br>Учитывая специфику проекта, никаких СПОЙЛЕРОВ! Спасибо за понимание",
      "members_count" : 779124
    }, {
      "id" : 36498615,
      "name" : "Типичный Рекламщик",
      "description" : "Я рекламщик. Моя работа - плевать в потолок, модно одеваться, мотаться по фестивалям и зарубежным съемкам, делать важное лицо. А, забыл сказать - у меня на столе гора кокса. (с)<br><br>Рекомендации: <br>http://vk.com/topic-36498615_26387962<br><br>Паблик создан при поддержке Digital-агентства \"Lucky Site\" http://lucky-site.com/<br><br>Мы в Facebook - http://www.facebook.com/TipicnyjReklamsik",
      "members_count" : 30862
    }, {
      "id" : 58526040,
      "name" : "Не все поймут",
      "description" : "Совместный проект администрации Палаты №6 и нашего нового друга Льва Романова. Присоединяйтесь, если Вы знаете толк в юморе ;)",
      "members_count" : 518318
    }, {
      "id" : 42678785,
      "name" : "Секреты",
      "description" : "Пишите нам свои секретики! Самые интересные окажутся на стене! :) <br>Как поделиться секретом: vk.cc/VtT0S",
      "members_count" : 144241
    }, {
      "id" : 32804027,
      "name" : "Полезное Образование ©",
      "description" : "Полезное Образование - портал №1 в России и СНГ для тех, кому интересно образование.<br><br>А вы уже читаете эксклюзив?<br>http://www.edutainme.ru/",
      "members_count" : 546932
    }, {
      "id" : 30825867,
      "name" : "Start Fellows",
      "description" : "Программа ВКонтакте по поддержке стартапов.<br><br>На конкурсной основе ежемесячно отбираем три лучших проекта, награждаем призами от ВК и от партнеров. <br><br>Вся важная информация о программе: vk.com/page-30825867_44414352<br><br>Какие проекты близки ВК: vk.com/wall-30825867_24200<br><br>Как подавать заявку: vk.com/wall-30825867_24201",
      "members_count" : 28552
    }, {
      "id" : 6317671,
      "name" : "BUSINESS",
      "description" : "Используйте способности на 100% !!!<br>Станьте идеальной версией самого себя!",
      "members_count" : 54069
    }, {
      "id" : 61226939,
      "name" : "Твиттер спинного мозга",
      "description" : "",
      "members_count" : 406
    }, {
      "id" : 48940689,
      "name" : "Олимпийские игры",
      "description" : "Мы делаем Олимпийские игры и пишем о них здесь!",
      "members_count" : 2360705
    }, {
      "id" : 22822305,
      "name" : "Команда ВКонтакте",
      "description" : "Это официальная страница команды ВКонтакте. Здесь Вы можете узнать обо всех изменениях на сайте из первых рук.",
      "members_count" : 5031917
    }, {
      "id" : 24787163,
      "name" : "United Traders - торгуй на бирже!",
      "description" : "A BETTER PLACE FOR FINANCIAL TRADERS.<br><br>United Traders объединяет профессионалов фондового рынка в США, России, СНГ и Великобритании.<br> Среднегодовой суммарный оборот Компании составляет 1,1% торгового оборота биржи NYSE.<br><br>Для осуществления локальной поддержки российских трейдеров и реализации <br>образовательных программ в 2008 году был учрежден офис компании UT Consulting<br>в Москве и в 2009 году – в Санкт-Петербурге.<br>#бизнес #трейдинг #деньги #инвестиции #финансы",
      "members_count" : 11667
    }, {
      "id" : 68050351,
      "name" : "Антипропаганда — анализ выпусков новостей",
      "description" : "«Дайте мне средства массовой информации, и я из любого народа сделаю стадо свиней» - говорил министр пропаганды фашистской Германии. Со дня его смерти прошло уже больше полувека, но его взгляды на функции СМИ и сейчас разделяют многие работники медиасферы. С экранов телевизоров идет постоянный поток информации: нас убеждают, настраивают, нам навязывают – одним словом, нами манипулируют. Против таких приемов работы журналистов и направлено движение «Антипропаганда». <br><br>Мы анализируем выпуски новостей на федеральных телеканалах, отделяя факты от пропаганды, помогаем ориентироваться в огромном потоке новостей и фиксируем попытки манипуляции нашим мнением. <br><br>Основой методолоигии послужила книга «The international encyclopedia of propaganda» Роберта Коула. Это британский исследователь массовых коммуникаций, пропаганды и цензуры, автор множества статей и книг, в том числе, например, «военная и политическая пропаганда в двадцатом веке».<br>Анализ будет исключительно нейтральный и строго в соответствии с научными методами, своё мнение о происходящем мы выссказывать не будем, только факты.<br><br>У проекта три основных цели:<br><br>1. Рассказать адекватной аудитории о том, что воообще происходит в «зомбо-ящике». Многие ведь его не включали годами,<br>2. Дать инструменты адекватным людям убеждать тех, кто подвергся обработке пропаганды в том, что из них делают стадо свиней по известным, давно описаным методам,<br>3. Персонализировать пропагандистов. Мы будем стараться выяснить имена тех, кто делает пропаганду вместо новостей на федеральных каналах и публиковать их вместе с анализами сюжетов.<br><br>Рассказывайте знакомым об этом проекте и показывайте как ими манипулируют. Ведь как говорил все тот же известный пропагандист, «пропаганда утрачивает силу, как только становится явной».",
      "members_count" : 27236
    }, {
      "id" : 46228866,
      "name" : "Информационные технологии для учителей",
      "description" : "Современному учителю сложно угнаться и отобрать для себя инструменты из постоянно меняющегося мира Информационных технологий (IT). Здесь Вы будете регулярно получать информацию о самых интересных возможностях применения IT в образовании.",
      "members_count" : 2591
    }, {
      "id" : 60755336,
      "name" : "Боевые ботаники – единоборства на YouTube",
      "description" : "«Боевые ботаники» – ироничный и вдумчивый видеоканал YouTube про единоборства, боевые искусства, самооборону.<br><br>Рекомендуем удобный онлайн-сервис спортивного страхования для тренировок и соревнований: http://bit.ly/1wx9TTY<br><br>Новые видео выходят 2 раза в неделю – по понедельникам и четвергам. Подпишитесь на свежие выпуски: http://vk.cc/2ntFlL<br><br>Форматы выпусков - острые интервью с мастерами и тренерами разных видов единоборств, полезные и веселые видеоуроки, тренировки, мастер-классы.<br><br>Помочь каналу развиваться и улучшать контент можно переводом на Яндекс.Деньги: 4100164591668<br><br>Реалити-шоу \"Встряска\": http://bit.ly/1tBEJKu<br>Проект \"Лучшие из лучших\": http://bit.ly/ZByZqi<br>Выпуски с Андреем Басыниным: http://bit.ly/1scYnxe<br>Видеоуроки по единоборствам: http://bit.ly/1iOCmhy<br>Выпуски про ударные стили: http://bit.ly/ZByWur<br>Выпуски про борьбу: http://bit.ly/1CVXrlb<br>Выпуски про смешанные стили: http://bit.ly/1qVseNa<br>Выпуски про самооборону: http://bit.ly/1iODjX0<br>Выпуски про восточные единоборства: http://bit.ly/1iODtxA<br>Выпуски про разные единоборства: http://bit.ly/1iOD7qS<br>Выпуски про физподготовку: http://bit.ly/1CVXzRJ<br><br>«Боевых ботаников» смотрят и спортсмены и тренеры, но мы ориентируемся на массовую аудиторию «физкультурников» — новичков и любителей без соревновательных амбиций. <br><br>Для нас единоборства — вид физической активности и способ научиться постоять за себя.<br><br>Наши зрители увлечены единоборствами и хотят досконально разобраться в предмете. Для них мы зовем ярких героев и засыпаем их каверзными вопросами, стараясь докопаться до самой сути. При этом относимся к себе и к жизни без звериной серьезности. Отсюда и название канала – «Боевые ботаники». <br> <br>Из выпусков \"Боевых ботаников\" вы получите ответы на самые актуальные вопросы:<br>- какой вид единоборств выбрать?<br>- где и как научиться драться?<br>- в какую секцию отдать ребенка?  <br>- как поставить удар?   <br>- можно ли заниматься дома без тренера?<br>- какие приемы самообороны наиболее эффективны для девушек?<br>- как совместить «качалку» и единоборства?<br>- почему некоторые боевые искусства «не работают» в реальной уличной драке?<br><br>По вопросам размещения рекламы обращайтесь, пожалуйста, на fightnerdsru@gmail.com.<br><br>Подписаться на канал \"Боевые ботаники\": http://vk.cc/2ntFlL<br><br>#боевыеботаники #бобо #единоборства #боевыеискусства #самооборона #самозащита",
      "members_count" : 18802
    }, {
      "id" : 24823541,
      "name" : "Сплин",
      "description" : "Рок-группа из Санкт-Петербурга<br>Rock band from St. Petersburg<br><br>АФИША — http://vk.com/topic-24823541_26885294<br><br>Все альбомы на NaviMusic — http://j.mp/spleanNV<br>Все альбомы на iTunes — http://j.mp/Splean_iTunes",
      "members_count" : 542972
    }, {
      "id" : 19008613,
      "name" : "Московская Биржа",
      "description" : "Московская Биржа, О Московской Бирже Moscow Exchange MOEX ММВБ РТС",
      "members_count" : 12905
    }, {
      "id" : 32514041,
      "name" : "Типичный математик",
      "description" : "",
      "members_count" : 4678
    }, {
      "id" : 57728311,
      "name" : "Образование и воспитание",
      "description" : "",
      "members_count" : 93912
    }, {
      "id" : 78003054,
      "name" : "Очень хорошо: букеты из овощей",
      "description" : "✿ОСНОВНОЙ КАТАЛОГ БУКЕТОВ:<br>https://vk.com/album-78003054_203410715<br>✿ НЕСТАНДАРТНЫЕ ВАРИАНТЫ (СУПЕР XL, МИНИБУКЕТЫ, ОВОЩНЫЕ БУТОНЬЕРКИ):<br>https://vk.com/album-78003054_212797270<br>✿ВЫБОР БУКЕТА, ЦЕНЫ, КАК ЗАКАЗАТЬ:<br>https://vk.com/topic-78003054_30492727<br>✿ОТЗЫВЫ: <br>https://vk.com/topic-78003054_30496362<br>✿ИСТОРИЯ \"очень хорошо!\":<br>https://vk.com/topic-78003054_30623068<br>✿О НАС ПИШУТ СМИ:<br>https://vk.com/topic-78003054_30623082<br><br>\"Очень хорошо\" - это обескураживающе прекрасные букеты из цветной капусты, редиса, лисичек, брокколи, петрушки, тархуна, фасоли, латука, чеснока, перца чили, шампиньонов и экзотических цветов из Бельгии. <br>Очень красиво, очень хорошо!<br><br>Предзаказ за день в личном сообщении https://vk.com/nazya_nazya или по телефону 89522336905<br><br>ПИТЕР<br><br>© любое использование работ без разрешения и указания авторства запрещено",
      "members_count" : 2193
    }, {
      "id" : 50393155,
      "name" : "Учиться прикольно!",
      "description" : "Я – «ЯКласс»!<br><br>Я – классный помощник в освоении школьной программы!<br><br>Я – твой советчик и друг в преодолении трудностей на пути к совершенству!<br><br>Я – помогу тебе не сломать зубы о гранит науки!<br><br>Скажи мне ДА, и вместе мы – несокрушимая сила!<br><br> Хочешь подготовиться к уроку? – Войди на «ЯКласс»!<br><br>Хочешь проверить свои силы перед контрольной или экзаменом? – Войди на «ЯКласс»!<br><br>Хочешь удивить родителей и учителей своими знаниями? – Войди на «ЯКласс»!<br><br>«ЯКласс» — не копия школьного учебника, и не склад всех-всех-всех задачек в мире.<br><br>«ЯКласс» - это секретное оружие, которое может помочь тебе стать самым умным и успешным в классе!<br><br>Yaklass.ru — это профессиональные педагоги, методисты, аналитики, высококлассные программисты и дизайнеры, работающие над улучшением качества образования!",
      "members_count" : 1812
    }, {
      "id" : 22884714,
      "name" : "Команда поддержки",
      "description" : "Команда поддержки ВКонтакте<br><br>Здесь Вы можете узнать полезную информацию и последние новости от команды поддержки.",
      "members_count" : 365571
    }, {
      "id" : 30187757,
      "name" : "Рецепты",
      "description" : "",
      "members_count" : 768195
    }, {
      "id" : 31119059,
      "name" : "Заметки о мотивации",
      "description" : "",
      "members_count" : 1347
    }, {
      "id" : 2158488,
      "name" : "LIVE",
      "description" : "Актуальные новости самой популярной в СНГ социальной сети — ВКонтакте.",
      "members_count" : 3030482
    }, {
      "id" : 36370675,
      "name" : "Chop-Chop | Петербург",
      "description" : "Адреса: <br>►   Невский проспект,  д. 84<br>Тел.: +7 (812) 928-58-78<br>►   Большая Конюшенная ул., д. 4/6/8<br>Тел.: +7 (812) 924-66-56<br><br>Важный момент – у нас не салон красоты. <br>В Chop-Chop вам не будут пять раз мыть голову <br>и не станут прыгать вокруг на протяжении полутора часов. Здесь вас быстро и аккуратно подстригут, пока вы листаете \"Коммерсант\", комиксы из \"Нью-Йоркера\" или американский GQ.<br><br>Мы пользуемся мужскими средствами Baxter of California (США) и Mr. Natty (Великобритания). Кроме того, все это – от шампуня до глины для волос – у нас можно купить.",
      "members_count" : 5837
    }, {
      "id" : 48975443,
      "name" : "Баяны на БАЯНЕ!",
      "description" : "",
      "members_count" : 4352
    }, {
      "id" : 23408047,
      "name" : "Земфира",
      "description" : "",
      "members_count" : 209476
    }, {
      "id" : 44856739,
      "name" : "BGL",
      "description" : "Первая в Петербурге пекарня бейглов <br><br>наб. Фонтанки 96 (недалеко от пересечения с Гороховой)<br>каждый день с 11 до 23, +79522063356<br>Меню - http://goo.gl/o6QzU1, English - http://goo.gl/3i0fLH <br><br>Московский пр. 159 (м. \"Парк Победы\")<br>по будням с 9 до 23, по выходным с 12 до 23, +79522309966<br>Меню http://goo.gl/gpzKdE",
      "members_count" : 2925
    }, {
      "id" : 23684028,
      "name" : "Конференции, Семинары, Гранты, Бизнес Идеи  ✔",
      "description" : "",
      "members_count" : 362295
    }, {
      "id" : 3900734,
      "name" : "Газета «iUni» | Истории и новости двадцатилетних",
      "description" : "",
      "members_count" : 2428
    }, {
      "id" : 63979429,
      "name" : "Вокруг света без самолетов!",
      "description" : "Всем привет!:) <br>  Меня зовут Катя, мне 19 лет, я студентка из Калининграда. Этой весной я отправляюсь в кругосветное путешествие, и уникальность моего путешествия заключается в том, что я буду перемещаться, используя только наземный транспорт: поезда, автобусы, велосипеды, корабли и т.д. Никаких самолетов!<br><br>    Мое путешествие займет 11 месяцев. Все это время я буду размещать посты, видео, статьи, фото о моем путешествие на моем сайте, блоге, ютюбе, вконтакте и фэйсбуке.  Посты я буду делать как для русскоговорящей аудитории, так и для англоговорящей. И итогом моего путешествия станет написание книги.<br><br>    Я буду давать множество советов о туризме и рассказывать практически о каждом своем дне. Заряжать вас эмоциями, позитивом, делиться впечатлениями!)<br><br>   Вступайте в мою группу и наблюдайте за моим великим путешествием!) Если у вас возникнет желание помочь проекту, просто дайте мне знать!:)",
      "members_count" : 1140
    }, {
      "id" : 27986235,
      "name" : "МОРЕ ПОЗИТИВА",
      "description" : "Добро пожаловать!<br><br>Добрый цензурный юмор продлит вашу жизнь!<br><br>Правила группы:<br>____________________________________<br>Уважайте друг друга, не оскорбляйте друг друга и администрацию.<br><br>За нецензурные высказывания бан без предупреждения.<br>_____________________________________<br><br>Приглашайте друзей!",
      "members_count" : 2276
    }, {
      "id" : 61322272,
      "name" : "Лучшие промо-ролики",
      "description" : "Только лучшие промо-ролики. <br><br>Добавляем в админы всех, кто готов находить и отбирать классные ролики.",
      "members_count" : 457
    }, {
      "id" : 26938928,
      "name" : "Живая история осознания",
      "description" : "Как только вы высвобождаете свое сознание из цепких рук драмы, вы обретаете способность танцевать в пустоте. <br>Не обремененные человеческими заботами вы воплощаете в мир внутреннюю красоту Себя, рисуя изящными движениями танец, подсмотренный с той стороны завесы.<br><br>И еще несколько слов.<br><br>Я убежден, что являюсь носителем истины только для себя самого и не могу называться \"учителем\", равно как мои слова нельзя рассматривать как \"учение\". <br>Этот дневник – личный духовный путь. Я клянусь, что буду искренен в этом пути и никогда не предам себя ради того, чтобы казаться \"мудрым\" или \"правильным\". <br>Ответы на все ваши вопросы – внутри вас самих. <br>Я же здесь для того, чтобы об этом напомнить.",
      "members_count" : 2413
    }, {
      "id" : 40030395,
      "name" : "Студия Витража | Санкт-Петербург | niceglass.ru",
      "description" : "niceglass – витражная студия сестёр Евгении и Елены Демидовых.<br> <br>На сегодняшний день наша юная семейная мастерская наработала уже достаточно разнообразное по стилистике и сложности исполнения портфолио.<br> <br>Все свои работы мы выполняем самостоятельно от начала и до конца. Разработка и согласование эскизов, подбор материалов, непосредственно сборка витражного полотна и его доставка — каждый этап работы мы проводим со знанием дела и ответственным отношением к нему. Учитывая особенности интерьера, видение и вкус заказчика, мы предлагаем наиболее подходящие стиль и технику исполнения. Каждый эскиз получается уникальным, является авторским и разрабатывается индивидуально. Поэтому готовое изделие — всегда единственное в своем роде.<br><br>Работая над нашими проектами, мы неизменно сотрудничаем с лучшими, зарекомендовавшими себя поставщиками и дистербьютерами стекла, плёнок и сопроводительных материалов. А это гарантия того, что работы будут долгое время радовать своих счастливых обладателей.<br> <br>Техники используемые в работе: <br>Тиффани <br>Накладной (пленочный) витраж <br>Пескоструйный <br>Фацетный <br> <br>Приглашаем к взаимовыгодному сотрудничеству<br>Архитекторов, Дизайнеров, Дизайн-студии.<br> <br>Будем рады вашим предложениям!<br><br>Евгения <br>+7 (911) 792-82-90<br><br>Елена<br>+7 (911) 227-94-89<br><br>info@niceglass.ru<br><br>Санкт-Петербург<br><br>Тэги для поиска:<br>витраж, витражные рисунки, эскизы, изготовление витража, художественный витраж, заказать витраж, студия витража, витраж в интерьере, пленочные витражи, накладные витражи, тиффани",
      "members_count" : 311
    }, {
      "id" : 356220,
      "name" : "Новости из будущего",
      "description" : "Наши корреспонденты работают не только во всех уголках планеты, но и перемещаются во времени, чтобы донести до вас самые интересные события грядущего.<br><br>Создатель машины времени вернулся в прошлое, отдал себе чертежи машины времени, что позволило ему создать машину времени раньше времени.",
      "members_count" : 564465
    }, {
      "id" : 22979246,
      "name" : "Eventonizer",
      "description" : "Eventonizer - это всероссийский проект, объединяющий множество различных мероприятий в единый портал.<br>Своим участникам мы помогаем находить события себе по душе и быть в курсе всего самого интересного!",
      "members_count" : 905
    }, {
      "id" : 23230883,
      "name" : "Бизнес КУБ",
      "description" : "Мы занимаемся организацией семинаров и тренингов с известными предпринимателями и бизнес-экспертами.<br><br>У нас уже выступали эксперты:<br><br>Олег ТИНЬКОВ («ТКС», «Техношок», «Тинькоff», «Дарья»)<br>Игорь МАНН (издательство «Манн, Иванов и Фербер»)<br>Наталья КАСПЕРСКАЯ («Kaspersky Lab», «InfoWatch»)<br>Глеб АРХАНГЕЛЬСКИЙ («Управление Временем»)<br>Павел АНДРЕЕВ («ЛЭК - строительная компания №1»)<br>Дмитрий ПОТАПЕНКО («Grundig». Управляющий \"Пятёрочка\" и \"Карусель\", \"Сходня-Мебель\", ГК \"Логос\"),<br>Виктор КОЗЛОВ («ozon.ru»)<br>Алексей КОСТАРЕВ (игра \"Счастливый Фермер\")<br>Алексей ФУРСОВ («Евразия», «Фитнесхаус»)<br>Антон МАЖИРИН («Free-lance.ru»)<br>Михаил ШУРЫГИН (компания«NCA» организовывала концерт Мадонны)<br>Наталья ГРЭЙС (\"Тренинговая компания Грэйс Н.Е.\")<br>Сергей АЗИМОВ (бизнес-тренер)",
      "members_count" : 1795
    }, {
      "id" : 23342771,
      "name" : "Бизнес-секреты",
      "description" : "Программа \"Бизнес-секреты\". Ведущие – Олег Тиньков и Олег Анисимов.",
      "members_count" : 163119
    }, {
      "id" : 24946565,
      "name" : "Илья Варламов",
      "description" : "Общественный деятель, фотограф и автор блога \"Фотопутешествия и ещё\". Регулярно публикует путевые заметки с самых разных стран мира, а также освещает социальную и политическую жизнь в России.",
      "members_count" : 126377
    }, {
      "id" : 26270763,
      "name" : "Интересные события в Санкт-Петербурге",
      "description" : "«Blog Fiesta» — для людей, интересующихся событиями Петербурга и всем, что связано с городом. Мы ищем необычные, интересные мероприятия, делимся фотографиями и рассказываем о неформальных достопримечательностях города.<br><br>Рубрики:<br>• Live — http://www.blog-fiesta.com/live/<br>• Места — http://www.blog-fiesta.com/places/<br>• Новости — http://www.blog-fiesta.com/news/<br>• События — http://www.blog-fiesta.com/events/<br>• Достопримечательности — http://www.blog-fiesta.com/sights/<br>• Образование — http://www.blog-fiesta.com/education/",
      "members_count" : 543362
    }, {
      "id" : 29539379,
      "name" : "Михаил Прохоров",
      "description" : "Страница ведется командой Прохорова. <br><br>Сообщения помеченные #live - лично от Михаила Дмитриевича.<br><br>Родился в Москве. Рост (многие интересуются) 204 см. Окончил Московский государственный финансовый институт (Финансовая Академия). Начал собственный бизнес еще будучи студентом. Потом работал в Международном банке экономического сотрудничества (1989-92 гг.). С тех пор не оставлял кресло банкира, возглавляя правление банка МФК, затем ОНЭКСИМ банка и РОСБАНКа. Гендиректором \"Норильского никеля\" стал в 2001, а в 2006 - председателем Совета директоров \"Полюс Золото\". <br><br>О новых проектах читайте на этой странице.",
      "members_count" : 136101
    }, {
      "id" : 30108655,
      "name" : "Ученик ФМЛ №239",
      "description" : "",
      "members_count" : 869
    }, {
      "id" : 30649972,
      "name" : "Like За Like, Комент за Комент, Репост за репост",
      "description" : "Хотите что нибудь про рекламировать? Взаимно порекомендуйте друг друга! Полезно участникам БМ<br>▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬<br>Пишем в Объявлениях что и каким образом хотите про рекламировать ваш товар или услугу<br>▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬",
      "members_count" : 86
    }, {
      "id" : 31299046,
      "name" : "Small Biz | Малый бизнес в интернете",
      "description" : "",
      "members_count" : 472
    }, {
      "id" : 33559185,
      "name" : "Английская Творческая Мастерская Яны Граусовой",
      "description" : "Творческое ПРОСТРАНСТВО для всех изучающих английский язык и желающих его попрактиковать! каждую неделю В ТЕЧЕНИЕ ОДНОГО ДНЯ с 10 до 18 мы открыты для ВАС !<br>Здесь Вы можете:<br>- ПРАКТИКОВАТЬ английский язык ЦЕЛЫЙ ДЕНЬ<br>- получить КОНСУЛЬТАЦИЮ по САМОСТОЯТЕЛЬНОМУ  изучению английского языка<br>- пополнить свой СЛОВАРНЫЙ ЗАПАС благодаря использованию новейших технологий создания корневых карточек и кроков))<br>-поиграть в НАСТОЛЬНЫЕ ИГРЫ на английском языке ( у нас их более 7!)<br>- поучаствовать в ролевых играх на английском языке<br>- развить свое ВНИМАНИЕ и ПАМЯТЬ с помощью игр на английском языке<br>- увидеть возможности для САМОРАЗВИТИЯ в прцоессе изучения английского языка<br>-настроиться на использование английского языка ПЕРЕД ПОЕЗДКОЙ В ЗАРУБЕЖНЫЕ СТРАНЫ<br>- научиться НАСЛАЖДАТЬСЯ ЗВУКОМ и правильно произносить английские слова<br>- смотреть КИНО на английском и обсуждать его!<br>- НАХОДИТЬ ОТВЕТЫ на все волнующие вопросы по грамматике и другим аспектам языка и разрешать их за 1 день!<br>и многое, многое друго",
      "members_count" : 272
    }, {
      "id" : 33945049,
      "name" : "Слушай Podster",
      "description" : "Podster.fm — сайт с лучшими российскими подкастами.<br><br>Радислав Гандапас, Берись и делай Podster, ВКонтакте Live, Цукерберг Позвонит!, Кремов и Хрусталев, Даша Герман, Антон Бритва и сотни других популярных авторов и шоу рунета.<br><br>Подписывайтесь, чтобы следить за обновлениями!",
      "members_count" : 41168
    }, {
      "id" : 35418416,
      "name" : "Едим ТВ",
      "description" : "Каждый вторник — новые видео c простыми весёлыми рецептами. Каждый четверг — алкогольные коктейли.",
      "members_count" : 19157
    }, {
      "id" : 35524891,
      "name" : "Берись и Делай",
      "description" : "Берись и делай — это серия авторских подкастов о том, как создать бизнес без стартового капитала, связей и опыта, а также построить успешную карьеру.",
      "members_count" : 118564
    }, {
      "id" : 38296325,
      "name" : "Связи решают всё!",
      "description" : "Мы создаем условия для поиска деловых контактов и учим тому, как правильно это делать.",
      "members_count" : 2296
    }, {
      "id" : 39470830,
      "name" : "Опытным путем | Блог о бизнесе | Бизнес-кейсы",
      "description" : "Программа о бизнесе. Здесь вы сможете услышать о конкретных механизмах бизнеса на примере известных компаний, представители которых будут гостями студии. Профессионалы своего дела расскажут по шагам, как они добились определенных результатов и какие инструменты использовали для этого.",
      "members_count" : 3768
    }, {
      "id" : 40106069,
      "name" : "New Marketers",
      "description" : "Cвежие технологии, действенные стратегии, инструменты в стиле \"бери и используй\" для бизнеса и стартапов.<br><br>#используй@newmarketers<br>#кейс@newmarketers<br>#мышление@newmarketers<br>#нейро@newmarketers<br><br>NM – лаборатория прогрессивного маркетинга.<br>Читаем почту: alexmenshikov@me.com",
      "members_count" : 326
    }, {
      "id" : 40601111,
      "name" : "2Niversity",
      "description" : "2Niversity — серия интенсивных практических семинаров и мастер-классов ведущих экспертов в сфере интерактивных технологий. <br><br>Занятия проходят в формате Ad-hoc-обучения (метод проб и ошибок), главная ценность которых не в знаниях, а в новых моделях поведения, отношении и подходах к решению сложных задач.<br><br>Для участия необходимо зарегистрироваться и выполнить технические рекомендации, присланные с подтверждением регистрации.<br><br>Вход свободный!",
      "members_count" : 474
    }, {
      "id" : 53843146,
      "name" : "Не туристические места планеты",
      "description" : "",
      "members_count" : 4016
    } ]
  },
  "sub_user_count" : 4,
  "followers_count" : 932,
  "wall_count" : -2147483648,
  "albums_count" : -2147483648,
  "friends" : [ 144, 169, 334, 533, 824, 827, 1099, 1106, 1110, 1113, 1119, 1127, 1132, 1166, 1252, 1381, 1405, 1510, 1567, 1598, 1615, 1827, 2212, 2325, 2619, 2646, 2685, 2767, 2842, 2970, 3020, 3148, 3196, 3368, 3422, 3461, 3463, 3520, 3549, 3556, 3581, 3582, 3597, 3637, 3653, 3680, 3685, 3736, 3747, 3768, 3817, 3888, 3923, 3934, 3962, 4150, 4163, 4201, 4312, 4318, 4396, 4409, 4460, 4485, 4508, 4628, 4799, 4803, 4836, 4844, 4874, 4890, 4947, 5037, 5114, 5132, 5188, 5210, 5245, 5405, 5530, 5629, 5671, 5685, 5733, 5822, 5877, 5880, 5945, 6090, 6101, 6179, 6294, 6317, 6413, 6496, 7480, 7555, 7663, 7779, 7990, 8170, 8486, 8704, 9074, 9115, 9118, 9216, 9454, 9773, 9841, 10017, 10040, 10044, 10245, 11271, 12143, 12876, 13570, 13841, 14163, 14164, 14345, 15436, 15745, 16359, 16427, 17219, 17256, 17801, 18167, 18682, 21628, 21796, 21977, 22944, 23519, 23593, 23863, 24812, 24920, 25487, 25554, 25737, 27419, 27684, 29576, 30122, 30335, 31972, 33719, 34059, 34336, 34515, 34581, 35260, 35346, 35450, 37330, 37552, 37997, 38614, 39416, 39523, 39967, 40212, 40482, 41022, 41058, 41549, 43221, 43386, 43707, 44411, 44670, 45756, 45781, 45911, 46053, 46733, 47909, 49518, 50601, 51283, 51714, 52253, 54059, 54494, 54598, 55792, 55812, 56161, 57497, 57838, 59210, 59756, 61064, 61544, 62107, 63603, 64709, 66129, 66365, 67071, 67585, 71533, 72445, 72740, 74040, 74421, 74455, 74614, 74901, 75315, 75617, 76437, 77214, 79672, 82986, 88060, 88716, 88718, 89640, 90353, 94057, 94074, 94178, 95333, 95831, 97128, 98776, 99353, 99589, 99668, 100698, 102640, 102966, 104733, 105585, 105794, 108642, 109155, 111251, 111595, 113574, 115453, 116626, 117209, 118335, 118619, 123485, 124127, 126317, 126740, 128424, 128521, 138083, 140286, 141292, 142895, 143524, 147165, 148296, 150817, 151544, 152389, 153485, 158765, 165142, 167231, 167524, 168969, 170605, 175299, 177781, 178370, 179866, 179950, 189281, 189316, 191572, 192328, 192636, 194228, 199320, 199597, 200772, 201041, 204845, 207549, 207946, 209003, 211117, 213252, 215231, 216167, 217963, 235961, 238683, 239455, 240294, 251172, 252562, 253167, 255428, 255804, 261536, 261612, 264129, 270220, 271267, 274884, 275485, 281370, 287070, 290773, 300969, 307794, 309426, 310112, 320084, 321574, 338486, 343699, 346999, 347106, 349189, 370220, 370229, 373824, 378746, 383752, 388142, 390011, 392577, 393551, 396507, 397912, 405669, 413065, 413999, 421063, 423301, 427573, 432722, 447888, 459739, 460007, 464167, 465352, 467163, 468120, 469860, 471112, 474447, 475421, 504541, 508048, 509011, 517236, 527486, 530606, 533519, 533802, 542307, 550200, 551125, 555798, 555901, 556493, 557073, 557314, 562810, 564075, 569905, 578038, 591960, 596200, 623899, 630818, 637231, 641187, 648149, 649328, 651552, 671839, 689949, 697351, 702846, 716588, 725804, 752818, 755178, 770350, 808871, 810119, 832321, 836902, 849455, 862925, 882898, 906998, 912942, 924305, 932806, 948986, 949759, 962251, 971425, 984564, 997923, 999210, 1000062, 1001701, 1006789, 1018523, 1028393, 1040091, 1051287, 1055545, 1055848, 1059761, 1069870, 1105620, 1150730, 1167181, 1180679, 1193149, 1201976, 1215057, 1219858, 1232971, 1241487, 1248349, 1255166, 1255695, 1263636, 1304720, 1304738, 1305831, 1315460, 1323133, 1354432, 1375041, 1389998, 1413954, 1423374, 1431672, 1440006, 1441128, 1457210, 1476980, 1478038, 1481378, 1504514, 1532281, 1533610, 1533724, 1578420, 1583334, 1619158, 1620184, 1635837, 1708939, 1762508, 1801327, 1812231, 1812448, 1909846, 1934498, 1965038, 2004432, 2095322, 2102310, 2146167, 2155769, 2169752, 2258473, 2278334, 2294577, 2313269, 2338893, 2513159, 2600611, 2623921, 2706160, 3162994, 3174577, 3280144, 3340508, 3397463, 3424687, 3441710, 3499103, 3530619, 3620377, 3709416, 3789970, 3835628, 3954160, 3956992, 4008905, 4142511, 4225204, 4230455, 4352754, 4446519, 4502792, 4525772, 4805460, 4881742, 4920339, 4941464, 5029750, 5213050, 5356156, 5446628, 5470158, 5635504, 5649154, 5756329, 5846129, 5883657, 5960578, 6140646, 6367270, 6754066, 7075113, 7231129, 7325622, 8111161, 8117129, 8336843, 9397930, 9961675, 10311631, 10533881, 10811911, 11077278, 11301677, 11784287, 12736352, 13470246, 13703369, 14824799, 16306452, 17282791, 17746754, 18394026, 19640288, 20580592, 20878596, 22911208, 24433380, 24478528, 24567653, 25804247, 29590267, 30790669, 31313169, 32576578, 34672907, 38193035, 40372093, 41258894, 41861430, 43350777, 44092654, 44161673, 45756983, 52036796, 56823618, 59446926, 64809733, 69247422, 71161579, 75737966, 81328715, 83155557, 89261441, 92507145, 95014968, 100454409, 102104557, 104488748, 117080203, 118140394, 120401703, 132777541, 133213623, 135727310, 138735304, 138903599, 145554832, 146570028, 146727195, 147711870, 150519428, 152003778, 152184477, 164180533, 165356924, 165944195, 195631501, 222306753, 234515074 ],
  "subscriptions" : [ ],
  "wall_content" : [ ],
  "university_name" : "",
  "first_name" : "Юрий",
  "last_name" : "Смыкалов"
}