{
  "id" : "6",
  "generalInformation" : {
    "idLong" : 6,
    "yearOfBirth" : -2147483648,
    "monthOfBirth" : -2147483648,
    "sex" : 2,
    "uidIsChanged" : 1,
    "city" : 2,
    "has_mobile" : 1,
    "can_see_all_posts" : 0,
    "twitter" : -2147483648,
    "can_see_audio" : 1,
    "site" : 1,
    "occupation" : -2147483648,
    "university" : -2147483648,
    "graduation_year" : -2147483648,
    "education_form" : -2147483648,
    "relation" : -2147483648,
    "country" : 1
  },
  "groupInformation" : {
    "sub_groups_count" : 137,
    "groups" : [ 75721908, 70102078, 30022666, 45866688, 58737741, 29369324, 86698143, 79138567, 74404187, 20169232, 26406986, 34753456, 36507793, 47823180, 364976, 18901857, 4537617, 40399920, 23553134, 79846092, 71134449, 6726778, 29534144, 28261334, 76982440, 34689126, 11982368, 211740, 25207919, 30606852, 53986642, 33276697, 46252034, 25232578, 40441927, 48287065, 57008537, 72662895, 20537665, 33006328, 33393308, 21337773, 23637723, 67513947, 30528289, 35222542, 10933209, 25106701, 17568841, 35207911, 51181395, 55284725, 32943546, 55155418, 23482909, 52557389, 26389816, 25853349, 41126705, 23509777, 47256091, 51873373, 67635883, 67577376, 64375029, 27532693, 35221573, 20979746, 64980878, 20629724, 38718467, 42706552, 53289240, 25882042, 30873220, 35234259, 39500620, 32408368, 53174123, 77970644, 15755094, 24203916, 35383545, 31513532, 42161574, 35869481, 56638879, 41524, 24905900, 43562785, 27864935, 68050351, 34964458, 68263002, 35234214, 32577302, 32295218, 14795584, 22742053, 55254806, 73197060, 59207841, 17961757, 36449027, 68400401, 23555865, 22822305, 60140141, 61700779, 23131536, 52630202, 356220, 61543295, 4344135, 36156673, 39489428, 34720252, 44613, 2158488, 22079806, 22884714, 23791221, 23834446, 25562349, 25993683, 26946933, 27826177, 29912247, 31910324, 32238878, 34838074, 39405451, 48001811, 49849615, 50321053, 55476622, 57437064 ],
    "groups_detail" : [ ]
  },
  "sub_user_count" : 7,
  "followers_count" : 57307,
  "wall_count" : -2147483648,
  "albums_count" : -2147483648,
  "friends" : [ 5, 7, 10, 14, 17, 21, 23, 34, 42, 45, 46, 57, 59, 133, 169, 197, 234, 243, 279, 345, 407, 467, 632, 952, 1634, 2050, 2675, 2807, 2943, 3136, 3420, 3520, 4016, 4766, 4923, 5106, 5333, 5779, 6099, 6492, 7146, 7373, 9846, 12353, 13033, 13304, 14099, 14185, 14855, 15221, 15460, 15745, 17787, 21218, 22802, 23363, 26047, 28078, 29580, 33461, 33723, 35783, 43221, 49589, 56803, 57771, 59368, 59628, 59998, 62691, 66559, 66748, 71552, 72724, 72981, 73801, 75103, 83813, 93388, 94627, 97134, 99056, 100172, 100534, 105954, 106523, 111458, 112358, 119827, 127423, 127986, 167108, 172823, 205584, 209903, 210427, 214883, 228537, 264686, 273753, 289145, 300129, 308505, 309887, 320234, 327600, 332409, 336959, 346125, 346295, 351122, 353135, 365400, 370221, 392998, 393551, 405764, 416919, 424852, 425544, 432201, 438574, 455434, 457997, 464017, 465047, 471941, 474431, 475337, 497606, 506895, 539783, 553852, 555786, 560179, 568437, 585520, 601028, 601652, 617247, 626624, 627943, 644580, 648224, 664872, 688994, 698163, 700368, 709732, 731238, 767903, 802739, 809577, 814435, 823654, 859779, 866324, 898562, 906299, 933429, 936328, 936529, 936595, 991549, 992283, 1015723, 1020219, 1021532, 1048566, 1101826, 1131055, 1136865, 1181101, 1194376, 1201021, 1211566, 1258152, 1286509, 1317125, 1349721, 1386758, 1400162, 1407649, 1440040, 1441791, 1450071, 1467363, 1509206, 1528107, 1533610, 1548136, 1572798, 1655945, 1695366, 1708231, 1710006, 1710775, 1718621, 1723468, 1969365, 1993207, 2127940, 2203645, 2281102, 2295073, 2340546, 2356868, 2499713, 2819761, 2822901, 3154502, 3332313, 3432057, 3683111, 3817661, 4051048, 4439420, 4455669, 4652095, 4913671, 5308863, 5371944, 5634898, 5695154, 5918060, 6125743, 6146046, 6354412, 6654998, 7204584, 7821881, 8391514, 9337504, 9635879, 10331407, 10387184, 11201322, 12695418, 14171596, 15202178, 15342645, 16690475, 17046332, 18057675, 19139981, 19725188, 21475828, 21524190, 22653619, 23299278, 25719408, 31338697, 31690263, 49918891, 51825278, 55126687, 63274679, 63802027, 69327105, 88636728, 89698852, 90827885, 95640814, 97023942, 112908167, 129244038, 137385653, 145362806, 155202803, 156778182, 158992900, 159714387, 164406960, 169880869, 190812767, 197242052, 226062034, 233754083, 255228741 ],
  "subscriptions" : [ ],
  "wall_content" : [ {
    "id" : 52607,
    "text" : "Солнечное затмение с воздуха и из космоса",
    "likes" : 50,
    "reposts" : 10,
    "owner_id" : 6
  }, {
    "id" : 52552,
    "text" : "За? Тогда репост..",
    "likes" : 174,
    "reposts" : 44,
    "owner_id" : 6
  }, {
    "id" : 52547,
    "text" : "Археологи нашли \"в глубине адриатики дикой\" старейший римский форт.",
    "likes" : 41,
    "reposts" : 5,
    "owner_id" : 6
  }, {
    "id" : 52546,
    "text" : "подробнее  https://meduza.io/news/2015/03/19/roskomnadzor-zapretil-ukazyvat-prichiny-samoubiystva<br><br>Оригинал: http://vk.com/wall-26103858_169395",
    "likes" : 24,
    "reposts" : 4,
    "owner_id" : 6
  }, {
    "id" : 52541,
    "text" : "Разочарованный киргиз",
    "likes" : 26,
    "reposts" : 3,
    "owner_id" : 6
  }, {
    "id" : 52540,
    "text" : "- Итак, вы написали в резюме, что вы дзен-буддист. Чем вы бы хотели заниматься в нашей компании?<br>- Ничем.<br><br>#Лучшее",
    "likes" : 111,
    "reposts" : 20,
    "owner_id" : 6
  }, {
    "id" : 52539,
    "text" : "А что касается прогресса, то я могу вам коротко объяснить, что это такое на самом деле.<br>– Сделайте милость.<br>– Очень просто. Если сказать все то, о чем вы говорили, короче, то выйдет, что некоторые люди приспосабливаются к переменам быстрее, чем другие, и все. А вы когда-нибудь задавались вопросом, почему эти перемены вообще происходят?<br>Тимур Тимурович пожал плечами.<br>– Так я вам скажу. Вы, надеюсь, не будете спорить с тем, что чем человек хитрее и бессовестнее, тем легче ему живется?<br>– Не буду.<br>– А легче ему живется именно потому, что он быстрее приспосабливается к переменам.<br>– Допустим.<br>– Так вот, существует такой уровень бессовестной хитрости, милостивый государь, на котором человек предугадывает перемены еще до того, как они произошли, и благодаря этому приспосабливается к ним значительно быстрее всех прочих. Больше того, самые изощренные подлецы приспосабливаются к ним еще до того, как эти перемены происходят.<br>– Ну и что?<br>– А то, что все перемены в мире происходят исключительно благодаря этой группе наиболее изощренных подлецов. Потому что на самом деле они вовсе не предугадывают будущее, а формируют его, переползая туда, откуда, по их мнению, будет дуть ветер. После этого ветру не остается ничего другого, кроме как действительно подуть из этого места. \"Чапаев и пустота\"",
    "likes" : 95,
    "reposts" : 16,
    "owner_id" : 6
  }, {
    "id" : 52534,
    "text" : "ЕЩЁ НЕ ПАЛ МОНСЕГЮР ( http://carians.org.ua/151-2.htm )<br> <br>1. Кем они были?<br><br>... В те времена они были известны под разными названиями, но остались в средневековой истории под именем \"катары\", хотя сами никогда так не себя не называли. Судя по всему, основным их самоназванием в то время было \"добрые люди\". Часто называли их \"ткачами\" - по профессии значительной части приверженцев этой религии, а также потому, что в \"осталах\" (приемных домах, управляемых катарами), обычно имелось ткацкое ателье, в котором всегда имелась занятие для безработных. Кроме того, ткацкое ремесло имело и некоторый мистический смысл - так в мифах Эллады неутомимые мойры ткали из нитей судьбы бесконечное полотно реальности, даже боги не имели власти вмешаться в этот процесс непрерывного творения...<br><br>Впервые назвал их \"катарами\" (от греческого \"katharos\" - чистый, совершенный, безгрешный) немецкий монах Экберт фон Шонау в 1163 году в проповеди против их \"ереси\". По его замыслу слово \"чистый\" в отношении еретиков должно было звучать презрительно - но католический монах, что называется, попал пальцем в небо: именно это название как нельзя лучше подошло к последователям \"альбигойской ереси\", отличительными особенностями которых были высокие личные качества.<br><br>В X веке катаризм быстро распространился в Малой Азии, Италии, Англии, Германии, Голландии и на территории, которую мы сегодня называем Францией. Окситания в XII веке была одним из самых блестящих центров этой \"ереси\" - немалую роль здесь сыграло и доброжелательное отношение к \"альбигойской ереси\" со стороны лангедокской аристократии, включая графов Тулузских, графов Фуа, виконтов Каркассон-Безье...<br><br>Притягательность этой религии была настолько сильна, что она захватила все общественные слои Лангедока, включая небогатых дворян, горожан, купцов, землепашцев и даже часть католических священников.<br><br>Что бы там не говорили богословы \"ортодоксальных\" церквей, катары были христианами. Евангелие, речи Иисуса Христа были основой их непоколебимой веры. Они принимали образ жизни, ритуалы и таинства первых христианских общин, опираясь главным образом на Новый Завет, а их единственная молитва была \"Отче наш\". При этом и новозаветные тексты (в т.ч. Евангелия, толкование ритуалов и прочтение \"Отче наш\") у катаров отличались от текстов католической и православной церквей, и были ближе к исходным христианским логиям II века. Катаризм призывал к возврату церковной модели первых лет христианства и сурово осуждал официальную церковную иерархию за отступление от идеалов Христа, за бесчестное поведение, за жадность до денег и власти. Рассматривая свою церковь, как реально обладающую апостольской преемственностью, катары не на словах, а на деле жили честно и скромно в материальном отношении, собственным трудом зарабатывая свой хлеб. В отличие от ортодоксов, призывавших верить слепо (по Тертуллиану - \"верую, ибо абсурдно\") катары относились к священным книгам совершенно осознанно и писали к ним последовательные философские комментарии. При этом они заботились о том, чтобы Слово Божье передавалось неискаженным, и чтобы его хорошо понимали все, поэтому в XII веке они сделали перевод Нового Завета на провансальский язык и прекрасно обходились без латыни, хотя именно ее требовала применять римская церковь для чтения священных текстов. Следуя апостольской традиции, те из них, кто выбрал для себя духовную миссию и прошли рукоположение, странствовали и проповедовали, причем всегда полагались только на свое личное понимание Евангелия. Рукоположение, продолжавшее, как считается, цепь преемственности от самих апостолов, называемое consolamentum (утешение), было одновременно таинством посвящения в сан \"совершенного\" и последним причастием - для тех, кто готовился покинуть этот мир. Получивший consolamentum, согласно традиции катаров, приобретает способность различать Добро и Зло в перспективе Любви и Спасения. От \"совершенных\" требовалось соблюдение строгих аскетических правил, в частности, отказ от обычной частной жизни, от всякой мясной пищи, а также от любого насилия.<br><br>2. Церковь катаров.<br><br>В южной Франции и в городах Северной и Центральной Италии \"добрые люди\" или \"добрые христиане\", были организованы в общины, управляемые старейшинами, диаконами и епископами. Эти общины состояли из многочисленных \"домов\", в которых занимались вполне светскими местными ремеслами. Несколько общин образовывали церковь или катарскую епархию, во главе которых стояли епископы. При этом, в отличие от католического духовенства, катарские священники должны были работать, чтобы жить - соответственно, они имели постоянные контакты на всех уровнях общества, что способствовало быстрому распространению катаризма. Популярность \"добрых христиан\" определялась поведением катарских священников (называвшихся \"совершенными\"). Их благотворительная деятельность, их альтруизм и человеколюбие делали их живым примером для окружающих. Катарская церковь была бедной, как первые христиане, и имела простую трехуровневую иерархию. В отличие от католической церкви, она не владела ни крепостными, ни землями, представляя разительный контраст с жадным и развращенным католическим духовенством. К середине XII века в южной Франции существовало уже четыре крупных катарских церкви: в Альби, Тулузе, Каркассоне и Валь д'Аране. В XIII веке образовались две новые церкви, в Ажане и Разе, в то время, как церковь в Валь д'Аране перестала упоминаться в хрониках. Все эти церкви были независимы, они не признавали никакой высшей власти над своими епископами, не в пример католикам, у которых епископы подчинялись римскому папе. Подобно ранним христианам, катары не придавали никакого значения строительству храмов - они считали, что слово Христа можно проповедовать везде, где присутствуют верующие. Рассматривая буквально главную заповедь Евангелия о любви к ближнему, они работали без отдыха, помогая крестьянам, ремесленникам в их труде, заменяя заболевших работников, чтобы уберечь их семьи от нищеты. Они лечили бесплатно тех, кто их просил, поскольку среди \"совершенных\" были отличные лекари, а те, кто ими не являлись, всегда были готовы заняться уходом. Это означает, что они не вели никоим образом созерцательную жизнь запершить в стенах какого-нибудь монастыря, а, напротив, покрывали большие расстояния, чтобы утешить и помочь своему ближнему. \"Добрые люди\" не были только утешителями душ - они также лечили и тело. В большинстве хорошо образованные и обученные, они требовались повсюду, их искали благородные или обеспеченные семьи в качестве воспитателей, секретарей, или в качестве доверенных лиц; их высокие моральные качества служили надежной гарантией для любого нанимателя. Катарские священники полностью передавали свое жалование и дары своей церкви, которая давала им минимально необходимое. Весь остаток распределялся между многочисленными заведениями, управляемыми совершенными, чей возраст не давал им возможности менять место жительства. Больницы, школы... все было бесплатным, никаких денег с пациентов или учашихся не взималось. В своих заведениях, называемых осталами, находили приют беспризорные дети, брошенные старики, и вообще люди без средств к существованию. Последним предоставлялась работа в ткацких ателье, где можно было заработать некоторое количество денег и начать новую жизнь. При этом - никаких расспросов, никакого принуждения каждый, нашедший приют в остале, был волен уйти, когда заблагорассудится. История сохранила названия мест где располагались осталы: Лавелане, Мирепуа, Монреаль, Фанже, Лорак, Дюн ... Таким образом, катаризм создал особое социальное явление, основанное на взаимовыручке и взаимной поддержке. Глядя на это, нетрудно понять то уважение, почитание и искреннюю безоглядную помощь, которую в самых разных формах оказывали катарам в период преследований, не задумываясь о своей жизни и своем добре. Целые города, как Безье (22 июля 1209), предпочитали подвергнуться массовому уничтожению, чем отдать катаров на костер... Но не будем забегать вперед.<br><br>3. Катары и Рим.<br><br>Тексты, которые дошли до нас, позволяют констатировать безупречность поведения катаров, составлявших колоссальный контраст с образом жизни большинства католического духовенства, чье скандальное поведение навлекло гнев папы Иннокентия III. \"Прелаты - посмешище для мирян, каков поп, таков и приход!\" - сказал он о католических священнослужителях Лангедока.<br><br>Причины гнева папы понятны: католические аббаты и епископы стремительно теряли вес в обществе, а катаризм взрывал самые основы римской церкви: катарские \"совершенные\" не только публично обвиняли официальную церковь в разложении, стяжательстве и приверженности к привилегиям и земной власти, но и ниспровергали католические ритуалы и догматы. Водное крещение, совершаемое католическими священниками над новорожденными, они объявляли бесполезным, поскольку новорожденные неспособны понять ту ответственность, которую крещение накладывает на них. Таинство евхаристии (центральный ритуал официальной церкви), они отвергали, полагая несуразным догмат о превращении вещей (хлеба и вина) в плоть и кровь Христа в тот момент, когда их освящает священник. У катаров была своя евхаристия: в память о Тайной вечере Христа и апостолов, они благословляли хлеб во время ежедневной трапезы в своем кругу, как это было принято у первых христиан. Таинство венчания они не признавали, поскольку телесный союз мужчины и женщины был для них сугубо мирским (земным), а никак не священным (небесным). Такие вещи, как посредничество святых, культ мощей и реликвий, пожертвования и мессы по усопшим, и вообще всю практику, внедренную римской церковью на протяжении всего позднего средневековья, катары рассматривали, как набор суеверий, не имеющих никакой силы.<br><br>С точки зрения Римской католической церкви, катары были опаснее неверных (иудеев, мусульман и язычников), поскольку будучи христианами, они иначе интерпретировали некоторые аспекты веры и разрушали доктрину \"семи таинств\", которую католические теологи окончательно выработали к началу XII века.<br><br>Чтобы попытаться остановить стремительное распространение катаризма, в 1145 году, по распоряжению папского легата Анри Альберика на юг Франции отправился Бернар де Клерво (святой Бернар). В Верфее, что близ Тулузы, святой Бернар вынужден был признать, что его миссия потерпела полное поражение. Унижение было таким, что он произнес свое знаменитое проклятие, которое более уместно было бы для пророков из Ветхого Завета, чем для христианского святого: \"Верфей, чтобы Господь тебя иссушил!\". При этом, хотя святой Бернар был беспощадным противником катаров, он, все же, сказал о них: \"Посмотрите на их способ жизни - вы не увидите ничего предосудительного\"....<br><br>До чудовищного по своей жестокости крестового похода против катаров оставалось еще 64 года.<br><br>...<br>Продолжение по ссылке http://carians.org.ua/151-2.htm<br><br>+ бонус в виде песни конца 90-х:",
    "likes" : 47,
    "reposts" : 14,
    "owner_id" : 6
  }, {
    "id" : 52533,
    "text" : "Керамический сосуд в форме кота. Камбоджа, XI-XII век н.э.",
    "likes" : 54,
    "reposts" : 4,
    "owner_id" : 6
  }, {
    "id" : 52532,
    "text" : "По ссылке — неплохая коллекция карт Ингерманландии из собрания РНБ, включая работы Кёппена (Köppen), Шхонебека (Schoonebeek) и других известных мастеров. 35 цветных карт и чертежей с XVII в. до советского периода. Вот эта карта, например, напечатана в баварском Augsburg в 1740-е — 1750-е гг. Актуальные на тот момент границы: красный — Карелия, жёлтый (до Лавы и Невы) — Ингрия, зелёный — Новгородская часть. Ныне всё это Ингрия. <br>#Ингерманландия #картография #география #история",
    "likes" : 19,
    "reposts" : 1,
    "owner_id" : 6
  }, {
    "id" : 52531,
    "text" : "",
    "likes" : 85,
    "reposts" : 9,
    "owner_id" : 6
  }, {
    "id" : 52526,
    "text" : "Качественное расследование.<br>https://meduza.io/feature/2015/03/17/sled-nad-torezom",
    "likes" : 62,
    "reposts" : 16,
    "owner_id" : 6
  }, {
    "id" : 52518,
    "text" : "Доброе утро, NS! <br><br>50 лет назад человек впервые вышел в открытый космос: http://naked-science.ru/article/sci/50-let-nazad-chelovek-vpervye",
    "likes" : 31,
    "reposts" : 3,
    "owner_id" : 6
  }, {
    "id" : 52513,
    "text" : "— Здравствуйте, доктор, у меня проблемы. <br>Доктор: <br>— Присаживайтесь, голубчик, рассказывайте. <br>— У меня погасший взгляд и дергается плечо. <br>Доктор (продолжая писать): <br>— Валерьянки на ночь и как рукой, как рукой. <br>— Доктор, ночами мне снится, что я строю подземные пирамиды в Тоскане, меня страшно беспокоит сохранность фресок и поведение связующего раствора в контакте с грунтовыми водами. <br>Доктор (поднимая глаза): <br>— Что вы говорите?! А чем армируете фундамент? Очень рекомендую скрученные по четыре каленые прутья, веками, знаете ли, обкатанный прием. <br>— Доктор, что-то идёт не так. На определителе телефон людей, которые мне не звонили, все слова на вывесках и афишах, за которые цепляется взгляд, — однокоренные. Мой хомяк не разговаривает со мной четвёртый день, он неподвижно сидит в углу клетки и смотрит на меня взглядом Балрога, целящегося в Гендальфа кончиком бича. <br>Доктор: <br>— Какой, однако, начитанный зверёк, вы не пробовали дать ему русскую классику? <br>— Доктор, я чувствую и понимаю женщин. <br>Доктор (роняя очки на стол, вполголоса): <br>— Оп-паньки...",
    "likes" : 100,
    "reposts" : 21,
    "owner_id" : 6
  }, {
    "id" : 52512,
    "text" : "Антон Носик<br>Крым — не бутерброд, а Путин — не Гондурас<br><br>Честно и прямым текстом всех обеспокоенных предупреждал: Путин жил, Путин жив, Путин будет жить.<br>Совершенно при этом не важно, как он потратил те 10 дней, в которые все так по нему безудержно скучали.<br>Рожал детей в Швейцарии, штопал мимические мышцы, или проходил випасану в монастырях Афона.<br>Главное — что он никуда не делся, и деваться не собирался.<br>Путин сегодня в Питере<br>Спросите меня, откуда я, гуляя в те дни по Венеции, мог с такой уверенностью об этом говорить?<br>Отвечу словами Клода-Адриана Гельвеция: «Знание некоторых принципов избавляет от необходимости знания многих фактов».<br>Принципы в данном случае очень простые. Крым — не бутерброд, а Путин — не Гондурас.<br>Сам собой он никуда не рассосётся, и белым стерхом в небо от нас не улетит, как бы некоторые особенно наивные на это ни рассчитывали, неделю кряду перелопачивая свежие ворохи дежурных вбросов про разные смертельные недуги, будто бы постигшие вождя. <br><br>Самый простой способ избавиться от Путина — это перестать видеть его за каждым углом, и думать, что от него в нашей жизни зависит больше, чем от нас самих. Именно эта иллюзия, тиражируемая с утра до ночи критиками режима, является основной метафизической причиной того, что его так много стало в нашей жизни. <br><br>Путин — всего лишь главный российский чиновник, функционер, однажды вставший во главе чудовищно раздутой, коррумпированной и неэффективной пирамиды государственной власти. А когда, извиняюсь, власть в России была другой? Когда она знала какие-нибудь другие приоритеты, кроме самообслуживания? <br><br>И менялась эта самая власть в России одним-единственным способом: дворцовым переворотом — по итогам закулисных договорённостей между людьми, уже туда пролезшими. Единственное исключение составила в октябре 1917 года революция большевиков, которой, думаю, не застал никто из читающих эти строки — но где теперь те большевики? Кто хоть отдалённо вам их напоминает? Если вдруг надумают сегодня немцы отрядить к нам по рельсам РЖД пломбированный вагон с пламенными революционерами — кому в том вагоне могут они раздать билеты?<br><br>Нынешний режим в России в такой же мере обречён, и в такой же мере незыблем, как любой другой режим за последнюю сотню лет. Ибо именно про нас 199 лет назад написал в своём письме из Петербурга французский дипломат и философ, граф Жозеф-Мари де Местр. Приведу цитату полностью, в надежде не встречать её больше за подписями Вольтера, Линкольна, де Токвиля и Бонч-Бруевича: <br>c'est un axiome capital aussi sur qu'un axiome de mathematique, que toute nation a le gouvernement qu'elle merite.<br>Это важнейшая истина, непреложная, как математические аксиомы: всякий народ имеет то правительство, которого заслуживает<br>(письмо от 18/30 апреля 1816 года) <br><br>Когда мы заслужим что-нибудь отличное от нынешней монструозной пирамиды лжи, коррупции и общественного цинизма, то и получим что-нибудь другое. Но если просто вот так сидеть на жопе и в каждом событии нашей жизни прозревать злую волю Путина, то по вере нашей нам и воздастся, как говаривал один более ранний философ.<br><br>http://dolboeb.livejournal.com/2785313.html",
    "likes" : 46,
    "reposts" : 9,
    "owner_id" : 6
  }, {
    "id" : 52511,
    "text" : "Знаешь, что заставляет меня улыбаться? Мышцы лица!",
    "likes" : 49,
    "reposts" : 6,
    "owner_id" : 6
  }, {
    "id" : 52510,
    "text" : "Петербуржец мигранту не конкурент<br>  <br>Даже под гнетом новых законов гастарбайтер выглядит на рынке труда крепче жителя Петербурга. Вопреки прогнозируемому хаосу, иностранцы приезжают и стараются ассимилироваться, а горожане, попавшие под волну сокращений и десятками тысяч вышедшие на поиски работы, воротят нос от свободных вакансий, количество которых с лихвой перекрывает уровень безработицы.<br><br>http://www.fontanka.ru/2015/03/17/185/",
    "likes" : 19,
    "reposts" : 3,
    "owner_id" : 6
  }, {
    "id" : 52509,
    "text" : "#медицина #итальянская_забастовка #Действие<br><br>16 марта на пресс-конференции в Независимом пресс-центре представители межрегионального профсоюза медицинских работников \"Действие\" объявили, что 24 марта московские медики начнут \"итальянскую забастовку\", если власти не выполнят их требования. Речь идет о \"работе по инструкции\" - то есть с точном соблюдении всех норм и правил, предусмотренных Трудовым кодексом и иными нормативными актами. Так, например, участвующие в акции сотрудники \"участковой службы\" намерены отказаться от работы на участках, не предусмотренных трудовыми договорами, включая замещение специалистов, находящихся на больничном или в отпуске. Прием и вызова будут осуществляться в рамках установленного времени рабочего дня (строго в соответствии с табелем). При приеме пациентов врачи намерены ориентироваться на норматив 10-15 минут, причем, если конкретный случай требует большего времени, они не собираются его искусственно сокращать, поскольку спешка приводит к угрозе жизни и здоровью пациента.<br> <br><br>Читать дальше: http://avtonom.org/news/moskovskie-mediki-obyavili-ob-italyanskoy-zabastovke<br><br>Официальная страница забастовки: https://vk.com/prava_medrabotnikov",
    "likes" : 27,
    "reposts" : 7,
    "owner_id" : 6
  }, {
    "id" : 52508,
    "text" : "#Оффтоп",
    "likes" : 128,
    "reposts" : 13,
    "owner_id" : 6
  }, {
    "id" : 52507,
    "text" : "В некоторых частях центральной России сейчас видно северное сияние. Вот тебе, Образовач, фото северного сияния с МКС. Ну и кидайте свои фото в комментарии.",
    "likes" : 51,
    "reposts" : 7,
    "owner_id" : 6
  } ],
  "university_name" : "",
  "first_name" : "Николай",
  "last_name" : "Дуров"
}